[{"name": "Springfield 7", "description": "Ein stilvolles Citybike von Granville mit leichtem Rahmen, bequemen Sattel und zuverlässigen Shimano-Gängen. Ideal für elegante Stadtfahrten.", "price": "799 EUR", "type": "Citybike", "image": "static/uploads/GV2024-Springfield-7-kopie.webp"}, {"name": "Merida Gravel Silex 700", "description": "Das Merida Gravel Silex 700 ist ein vielseitiges Gravel-Bike, das für Abenteuer gemacht ist. Mit seinem leichten Rahmen und der breiten Reifenfreiheit meistert es verschiedene Terrains mühelos und ist ideal für lange Strecken sowohl auf als auch abseits der Straße.", "price": "2699", "type": "Gravel-Bike", "image": "static/uploads/SILEX_700_redgry_MY24.webp"}, {"name": "Merida Crossway 40", "description": "Das Merida Crossway 40 ist das perfekte Trekkingrad für den täglichen Weg zur Arbeit und für Wochenendausflüge. Mit seiner komfortablen Sitzposition, der Federgabel und dem robusten Design bietet es eine angenehme und effiziente Fahrt auf gepflasterten sowie unbefestigten Wegen.", "price": "799,- ", "type": "Trekking-/Hybridrad", "image": "static/uploads/CROSSWAY_40_blkslv_MY2022.webp"}, {"name": "Granville E Elegance Wave", "description": "Das Granville E Elegance Wave ist ein stilvolles und komfortables E-Bike, das für den Stadtverkehr und längere Ausflüge konzipiert wurde. Mit seiner komfortablen Wellenrahmenform und hochwertigen Komponenten bietet es eine sanfte und kraftvolle Unterstützung", "price": "3.999,-", "type": "E-Bike (City/Komfort)", "image": "static/uploads/granville.webp"}, {"name": "Merida Espresso City 300", "description": "Das Merida Espresso City 300 ist ein elegantes Stadt-E-Bike, das urbanen Fahrkomfort und moderne Technik vereint. Ideal für den täglichen Stadtverkehr, bietet es eine kraftvolle Unterstützung und eine entspannte Fahrt.", "price": "2.799", "type": "E-Bike (Stadtrad)", "image": "static/uploads/gutesbildespresomerida_300.webp"}]